export const projectsAPI = [
  {
    name: 'tehnokrack',
    alt: 'Открытый ноутбук на экране которого изображен сайт',
    overlaytext:
      'Технокряк это современная площадка распространения коронавируса. Компании используют эту платформу для цифрового шпионажа и атак на защищённые сервера конкурентов.',
    title: 'Технокряк',
    category: 'Веб - сайт',
    dataname: 'web-sites',
  },
  {
    name: 'no-vs-gs-poster',
    alt: 'Два баскетболиста с мячем',
    overlaytext:
      'Технокряк это современная площадка распространения коронавируса. Компании используют эту платформу для цифрового шпионажа и атак на защищённые сервера конкурентов.',
    title: 'Постер New Orlean vs Golden Star',
    category: 'Дизайн',
    dataname: 'design',
  },
  {
    name: 'seafood-restaurant',
    alt: 'Логотип на котором изображена рыба с подписью в виде названия ресторана',
    overlaytext:
      'Технокряк это современная площадка распространения коронавируса. Компании используют эту платформу для цифрового шпионажа и атак на защищённые сервера конкурентов.',
    title: 'Ресторан Seafood',
    category: 'Приложение',
    dataname: 'applications',
  },
  {
    name: 'project-prime',
    alt: 'Накладные наушники',
    overlaytext:
      'Технокряк это современная площадка распространения коронавируса. Компании используют эту платформу для цифрового шпионажа и атак на защищённые сервера конкурентов.',
    title: 'Проект Prime',
    category: 'Маркетинг',
    dataname: 'marketing',
  },
  {
    name: 'project-boxes',
    alt: 'Две закрытых картонных коробки',
    overlaytext:
      'Технокряк это современная площадка распространения коронавируса. Компании используют эту платформу для цифрового шпионажа и атак на защищённые сервера конкурентов.',
    title: 'Проект Boxes',
    category: 'Приложение',
    dataname: 'applications',
  },
  {
    name: 'inspiration-has-no-borders',
    alt: 'Макбук на котором открыт сайт',
    overlaytext:
      'Технокряк это современная площадка распространения коронавируса. Компании используют эту платформу для цифрового шпионажа и атак на защищённые сервера конкурентов.',
    title: 'Inspiration has no Borders',
    category: 'Веб-сайт',
    dataname: 'web-sites',
  },
  {
    name: 'limited-edition',
    alt: 'Открытая книга',
    overlaytext:
      'Технокряк это современная площадка распространения коронавируса. Компании используют эту платформу для цифрового шпионажа и атак на защищённые сервера конкурентов.',
    title: 'Издание Limited Edition',
    category: 'Дизайн',
    dataname: 'design',
  },
  {
    name: 'project-lab',
    alt: 'Картонная бирка',
    overlaytext:
      'Технокряк это современная площадка распространения коронавируса. Компании используют эту платформу для цифрового шпионажа и атак на защищённые сервера конкурентов.',
    title: 'Проект LAB',
    category: 'Маркетинг',
    dataname: 'marketing',
  },
  {
    name: 'growing-business',
    alt: 'Ноутбук за которым работает человек',
    overlaytext:
      'Технокряк это современная площадка распространения коронавируса. Компании используют эту платформу для цифрового шпионажа и атак на защищённые сервера конкурентов.',
    title: 'Growing Business',
    category: 'Приложение',
    dataname: 'applications',
  },
];
